{
    "Team":[
        {
            "name":"[M01]",
            "description":"CEO specializing in relationships. M01 is an NFT enthusiast and web3 strategist. With a passion for building strong connections, he will be responsible for establishing and maintaining valuable relationships with partners, artists and community members to drive project success , as well as being an enthusiast of front-end web development. ...",
            "img":"./moises.jpg",
            "id":2, 
            "color":"#a73a7f ",
            "position": "CEO"
        },
        {
            "name":"[J05]",
            "description":"Our Mod Head, developer and technical support. He is our expert in blockchain and smart contracts. With a deep knowledge in technology, he will make sure our platform is well developed, secure and running smoothly. In addition, he will provide technical support and resolve any issues that arise along the way..",
            "img":"./jhox.jpg",
            "id":3, 
            "color":"#bd631c",
            "position": "Discord Manager"
        },
        {
            "name":"[MT22]",
            "description":"Our talented artist, but more than that, a lover of good design and the magic of bringing it to life with pencil, in this case, on his iPad. MT22 is a passionate digital art creator with an exceptional ability to create unique illustrations and designs. His creativity will be instrumental in bringing NFT ANIMALS to life and captivating the audience.",
            "img":"./mateo (1).jpg",
            "id":4, 
            "color":"#6c8f16 ",
            "position": "Artist"
        }

    ] ,
    "Founder" :[
        {
            "name":"[BR1]",
            "description":"Expert in team management, marketing, strategy and technical analysis. Buba is a passionate musician and a lover of information and decentralization. With his extensive knowledge in the field, he will be in charge of leading and coordinating our talented team to ensure ANIMALS reaches its full potential.",
            "img":"./Buba.jpg",
            "id":1, 
            "color":" #c71a6f ",
            "position": "Founder"
        }
    ]
}